{
  "data": [
    "VIETBUILD HCM 2022 - Triển lãm quốc tế chuyên ngành xây dựng tại TP. HCM",
    "MINI THAILAND WEEK CANTHO 2022 - Tuần Lễ Sản Phẩm Thái Lan tại Cần Thơ",
    "Còi Show 2022",
    "Lễ hội Festival Huế 2022",
    "AUTOMECHANIKA HCM 2022 - Triển lãm Thương mại ngành Công nghiệp Dịch vụ Ô Tô tại TP. HCM",
    "VIETAD HANOI 2022 - Triển lãm Quốc tế Thiết bị và Công nghệ Quảng cáo tại Hà Nội",
    "VPSE 2022 - Triển lãm Quốc tế In ấn và Bao bì Việt Nam",
    "MTA VIETNAM 2022 - Triển lãm và Hội thảo Quốc tế v…áy công cụ, Cơ khí chính xác và Gia công kim loại",
    "Hội chợ mua sắm và ẩm thực Thái Lan Nguyễn Du 2022",
    "VIETNAM ETE 2022 - Triễn lãm Quốc tế về Công nghệ & Thiết bị điện lần thứ 14",
    "VIETBUILD CANTHO 2022 - Triển lãm quốc tế chuyên ngành xây dựng tại Cần Thơ",
    "Vietnam Int’l Café Show 2022 – Triển Lãm Quốc Tế Cà Phê Tại Việt Nam",
    "VIETAD HCM 2022 – Triển lãm Quốc tế Thiết bị và Công nghệ Quảng cáo tại TP. HCM",
    "PAPER VIETNAM EXPO 2022 – Triển lãm Hội thảo Quốc tế ngành Giấy và Bột Giấy",
    "RUBBER & TYRE EXPO VIETNAM 2022 - Triển lãm Hội th…n ngành công nghiệp Cao su và sản xuất Săm lốp xe",
    "PLASTECH VIETNAM 2022 – Triển lãm Hội thảo Quốc tế…Thiết bị, Công Nghệ và Nguyên Phụ Liệu ngành Nhựa",
    "COATINGS EXPO VIETNAM 2022 – Triển lãm Quốc tế ngành công nghiệp Sơn phủ và Mực in",
    "ILDEX VIETNAM 2022 - Triển lãm Quốc tế về Chăn nuô…, Ngành sữa, Chế biến thịt và Nuôi trồng thủy sản",
    "Manga Festival 2022 - Lễ hội truyện tranh Nhật Bản",
    "VIETFOOD & BEVERAGE & PROPACK HCM 2022 - Triển lãm Quốc tế Thực phẩm và Đồ uống tại TP. HCM",
    "VIETNAM MEDI-PHARM EXPO HCM 2022 - Triển lãm Quốc tế chuyên ngành Y Dược tại TP. HCM",
    "VIETBEAUTY 2022 - Triển lãm thương mại ngành làm đẹp lớn nhất tại Việt Nam",
    "THEME PARK EXPO VIETNAM 2022 - Triển lãm Ngành Vui chơi Giải trí",
    "COSMOBEAUTÉ VIETNAM 2022 - Triển Lãm Quốc tế chuyê…m mỹ, Làm đẹp, Mỹ phẩm, Chăm sóc móng, Tóc và Spa",
    "VIFA-EXPO 2022 - Hội chợ Quốc Tế Đồ Gỗ và Mỹ nghệ xuất khẩu Việt Nam",
    "Hội chợ kích cầu tiêu dùng Tết Trung Thu 2022",
    "ITE HCMC 2022 - Hội chợ du lịch quốc tế TP.HCM",
    "BEAUTYCARE EXPO HCM 2022 - Triển lãm Quốc tế sản phẩm dịch vụ Thẩm mỹ, làm đẹp tại TP. HCM",
    "VIETBUILD HANOI 2022 - Triển lãm quốc tế chuyên ngành xây dựng tại Hà Nội",
    "Hội chợ xúc tiến thương mại và đặc sản vùng miền 2022",
    "VIETNAM PRINTPACK 2022 - Triển lãm quốc tế ngành công nghiệp đóng gói bao bì và in ấn",
    "VIETBABY FAIR HANOI 2022 - Triển lãm sản phẩm dịch vụ cho Mẹ bầu, Mẹ & em bé tại Hà Nội",
    "ZHEJIANG EXPORT (VIETNAM) FAIR 2022 - Hội chợ Giao dịch Hàng Xuất khẩu Chiết Giang",
    "Food Ingredients Vietnam 2022 - Triển lãm quốc tế thực phẩm và nguyên liệu",
    "VIETSTOCK 2022 - Triển lãm Chuyên ngành Chăn Nuôi, Thức Ăn Chăn Nuôi và Chế Biến Thịt tại Việt Nam",
    "Vietnam Motor Show 2022 - Triển lãm Ô Tô Việt Nam",
    "SAIGON AUTOTECH & ACCESSORIES 2022 - Triển lãm Quố… công nghiệp Ô tô, Xe máy, Xe đạp điện và Phụ trợ",
    "VIETNAM SPORT SHOW 2022 - Triển lãm quốc tế Thiết bị & Sản phẩm thể thao Việt Nam",
    "THE COFFEE EXPO VIETNAM 2022 - Triển lãm Quốc tế Cà Phê, Bánh và Trà tại Việt Nam",
    "VIETRF 2022 - Triển lãm Quốc tế Công nghệ cửa hàng & Nhượng quyền Thương hiệu",
    "VIETNAM CYCLE EXPO 2022 - Triển lãm quốc tế Xe hai bánh Việt Nam",
    "PROPAK VIETNAM 2022 - Triển lãm và Hội thảo Quốc tế về Công nghệ xử lý, Chế biến & Đóng gói bao bì",
    "VIETFOOD & BEVERAGE & PROPACK HANOI 2022 – Triển lãm Quốc tế Thực phẩm và Đồ uống tại Hà Nội",
    "VIJF 2022 - Hội chợ Quốc tế trang sức Việt Nam",
    "VietNam FoodExpo & FoodTech 2022 - Triển lãm Quốc tế Công nghiệp Thực phẩm Việt Nam",
    "VIETNAM AUTOEXPO 2022 - Triển lãm Quốc tế về Phương tiện Giao thông, Vận tải & Công nghiệp hỗ trợ",
    "VIFA HOME 2022 - Hội chợ Đồ gỗ và Trang trí nội thất Việt Nam",
    "VIETNAM MEDI-PHARM EXPO HANOI 2022 - Triển lãm Quốc tế chuyên ngành Y Dược tại Hà Nội",
    "IEAE 2022 - Triển lãm Quốc Tế Điện Tử & Thiết Bị Thông Minh Việt Nam",
    "VIETNAM EXPO HCM 2022 - Hội chợ Thương mại Quốc tế Việt Nam tại TP. Hồ Chí Minh",
    "VIETNAM GARDEN & LANDSCAPE EXPO 2022 - Triển lãm Công nghệ làm vườn và Trang trí cảnh quan",
    "FOOD & HOTEL VIETNAM 2022 – Triển lãm Quốc tế về T… Khách sạn, Nhà hàng, Đồ uống và cung ứng dịch vụ",
    "GROWTECH VIETNAM EXPO 2022 - Triển lãm Quốc tế chu… ngành thiết bị công nghệ Nông - Lâm - Ngư nghiệp",
    "BEAUTYCARE EXPO HANOI 2022 - Triển lãm Quốc tế sản phẩm dịch vụ Thẩm mỹ, làm đẹp tại Hà Nội",
    "VIETBUILD HOME HCM 2022 - Triển lãm quốc tế Bất độ…sản - Trang trí nội ngoại thất - Đồ dùng gia đình",
    "HORTEX VIETNAM 2023 - Triển lãm & Hội nghị quốc tế về công nghệ sản xuất và chế biến Rau, Hoa, Quả",
    "VIETNAM EXPO HANOI 2023 - Hội chợ Thương mại Quốc tế Việt Nam tại Hà Nội",
    "ANALYTICA VIETNAM 2023 - Triển lãm Quốc tế về Phân tích, Thí nghiệm, Chẩn đoán và Công nghệ Sinh học",
    "VIETNAM MEDI-PHARM 2023 - Triển lãm Quốc tế chuyên ngành Y Dược",
    "FOOD & HOTEL HANOI 2023 – Triển lãm Quốc tế về Thự… Nhà hàng, Đồ uống và cung ứng dịch vụ tại Hà Nội"
  ]
}
